{
    "phone": "+359 877 265 897",
    "name": "Zoyko Milenkov",
    "email": "zoiko@abv.bg",
    "description": "``My talent is not so much to do tricks as to inspire``",
    "navigation": {
        "home": "Home",
        "gallery": "Gallery",
        "contacts": "Contacts",
        "about": "About me"
    },
    "iconsSection": {
        "text1": "Various entertainment shows",
        "text2": "Mesmerizing performances",
        "text3": "Interactive programs with the audience",
        "text4": "Lots of optical illusions"
    },
    "consultationSection": {
        "title": "Consultations and reservation"
    },
    "reservationSection": {
        "title": "Book your show",
        "item1": "Magic show",
        "item2": "Private programs",
        "item3": "Stage performance"
    },
    "gallerySection": {
        "title": "Show Programs Gallery",
        "text": "Take a look at the other photos",
        "buttonText": "Gallery"
    },
    "footer": {
        "firstColumn": {
            "title": "Consultations and reservation",
            "items": {
                "item1": "Children's parties",
                "item2": "Public show",
                "item3": "Stage performances",
                "item4": "Special occasions",
                "item5": "Seasonal engagement"
            }
        },
        "secondColumn": {
            "title": "Contacts"
        }
    },
    "notFound": {
        "title": "Page not found"
    },
    "gallery": {
        "title": "Gallery"
    },
    "contacts": {
        "title": "Contact us",
        "text": "CONTACTS",
        "call": "Request a call",
        "yourName": "Your Name",
        "yourPhone": "Your Phone",
        "yourEmail": "Your Email",
        "yourMessage": "Your Message",
        "send": "Send",
        "request": "Request a show"
    },
    "about": {
        "textMain": "Zoiko Milenkov, He started his career as a joke. He was inspired by the tricks and illusions of a young girl and her father back in 2011. Zoiko starts searching the Internet for various videos with tricks and begins to unravel the secrets of tricks. In 2012, Zoiko was invited to the King of Magicians Astor on April 1, who organized a competitive festival. With his 5-minute program, Zoiko impresses everyone on the jury and the audience, when it is announced that Zoiko is self-taught, the jury decided to award him with a special prize for future magician. Zoiko receives invitations to international festivals. Zoiko goes to Antalya - Turkey to work as an illusionist and gain experience from professionals and the big stage. He returned to Bulgaria and is preparing for the next events and competitions from which he has won prestigious awards to date, the last of which is from the international tournament \"Golden Cat\" in Gabrovo 2022. Zoiko is a professional in the field of close-up tricks and stage magic. With various programs presented at various events, such as children's birthdays, baptisms, weddings, corporate parties or a holiday with an occasion for fun.",
        "text": "What I try to convey to my audience is inspiration, emotions, joy and a lot of fun."
    }
}